Revit 2023 API
GroupTypeId.Underlay Property
 "Underlay"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 23.0.0.0 (23.1.0.0)
Syntax
C#
public static ForgeTypeId Underlay { get; }
Visual Basic
Public Shared ReadOnly Property Underlay As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ Underlay {
	ForgeTypeId^ get ();
}
See Also
GroupTypeId Class
Autodesk.Revit.DB Namespace